<unk>	0
<s>	0
</s>	0
s	-2.90362
▁	-3.02367
e	-4.029
▁in	-4.17966
t	-4.32046
'	-4.39345
ing	-4.39377
n	-4.41241
▁the	-4.42398
▁of	-4.64073
ed	-4.68875
▁Africa	-4.71072
y	-4.75457
▁to	-4.76491
a	-4.77393
▁a	-4.80014
.	-4.81666
-	-4.82923
and	-4.8552
▁be	-4.97276
,	-5.01493
▁day	-5.10616
▁ago	-5.16643
m	-5.17205
d	-5.17956
o	-5.2514
al	-5.27434
r	-5.28908
▁p	-5.35598
▁S	-5.39853
▁Th	-5.42025
er	-5.42292
en	-5.47426
th	-5.47561
▁A	-5.48779
w	-5.51176
▁for	-5.54125
at	-5.58895
:	-5.61075
l	-5.61677
an	-5.64123
st	-5.65851
in	-5.66185
i	-5.67197
▁fro	-5.68015
▁f	-5.68593
re	-5.69358
p	-5.71243
h	-5.72656
ve	-5.74889
on	-5.75439
▁s	-5.76979
.2	-5.77307
▁b	-5.78011
f	-5.79443
ch	-5.81978
▁po	-5.82153
ur	-5.83049
▁T	-5.84386
▁is	-5.85268
z	-5.85702
▁BBC	-5.86192
rs	-5.87077
ry	-5.89747
k	-5.92927
me	-5.94517
▁tra	-5.95172
▁kill	-5.96203
▁'	-5.97391
▁In	-5.98379
is	-5.9984
Th	-6.02515
▁F	-6.03984
&	-6.07303
▁w	-6.08824
tion	-6.09705
▁c	-6.10325
ree	-6.11133
I	-6.13085
▁h	-6.14528
A	-6.16318
▁E	-6.17257
le	-6.18097
out	-6.18377
nd	-6.19358
3	-6.19803
▁with	-6.19835
te	-6.19967
▁N	-6.20572
▁top	-6.21228
▁over	-6.21588
▁Ma	-6.21769
▁H	-6.21776
▁B	-6.22361
▁t	-6.24738
ash	-6.27891
▁Bu	-6.28581
▁no	-6.29261
or	-6.30126
▁de	-6.30675
g	-6.31953
▁Island	-6.34096
▁city	-6.34179
▁Live	-6.34325
Sport	-6.37051
ment	-6.37234
es	-6.37267
om	-6.37431
ly	-6.39663
▁sp	-6.39725
ant	-6.41613
pe	-6.41722
▁Bo	-6.42496
war	-6.43667
ers	-6.43984
▁pa	-6.44848
ar	-6.45601
ro	-6.4625
▁pr	-6.47245
Africa	-6.4741
ion	-6.48204
▁th	-6.50109
▁US	-6.50551
’	-6.50755
▁Egypt	-6.50755
▁Sudan	-6.50756
▁Cana	-6.50776
▁head	-6.508
▁show	-6.50956
ddl	-6.50998
▁pre	-6.51007
▁fire	-6.51317
▁V	-6.51442
urviv	-6.51628
b	-6.52081
▁shots	-6.52114
▁anger	-6.52125
▁say	-6.5235
ter	-6.52744
▁News	-6.5305
ide	-6.53687
▁2	-6.53782
ple	-6.53938
▁cap	-6.5416
ol	-6.5482
round	-6.58419
ce	-6.58887
dia	-6.58961
ent	-6.60167
telli	-6.60299
▁wom	-6.61136
ould	-6.61171
▁C	-6.61598
ow	-6.62531
▁d	-6.62918
ark	-6.63537
ou	-6.63758
ness	-6.64165
▁ha	-6.64655
"	-6.64918
▁mo	-6.66747
wee	-6.66991
nk	-6.67876
▁dea	-6.6831
▁wa	-6.6844
▁U	-6.70692
▁1	-6.70755
qu	-6.70755
▁Russia	-6.70755
▁Sene	-6.7084
▁come	-6.71014
▁li	-6.71133
▁Poli	-6.71359
▁build	-6.71362
▁new	-6.71642
▁Middle	-6.71682
rica	-6.71765
▁I	-6.71919
ieg	-6.72441
ri	-6.72528
▁l	-6.72688
▁up	-6.72995
▁v	-6.72997
▁off	-6.73295
▁Po	-6.73508
ize	-6.73722
hat	-6.73769
▁mon	-6.74161
▁6	-6.75423
ray	-6.75585
▁it	-6.75682
▁ca	-6.77019
▁g	-6.77214
lear	-6.78716
embe	-6.79074
ear	-6.79335
ia	-6.79864
▁sa	-6.80282
Nigerian	-6.80456
▁n	-6.82622
▁sel	-6.82809
▁W	-6.82969
ks	-6.83226
▁bes	-6.83594
si	-6.83846
tory	-6.84185
▁cont	-6.86713
▁on	-6.86758
▁bu	-6.87232
olic	-6.87282
j	-6.88721
6	-6.9007
▁La	-6.90258
arth	-6.90356
her	-6.91239
▁we	-6.91557
▁pro	-6.92349
man	-6.93006
▁R	-6.94126
▁m	-6.94201
ge	-6.9435
▁buil	-6.95008
one	-6.95204
4	-6.95755
9	-6.95755
▁Audio	-6.95755
▁Culture	-6.95755
▁Zimbabwe	-6.95755
▁Namibia	-6.95755
▁passengers	-6.95756
▁Euro	-6.95761
▁power	-6.95777
▁call	-6.95819
▁War	-6.96086
ivers	-6.96145
ravel	-6.96382
tic	-6.9669
tist	-6.96856
arri	-6.97099
u	-6.97235
▁D	-6.97485
ma	-6.97505
down	-6.97518
▁officer	-6.97586
sh	-6.97773
▁do	-6.97811
cap	-6.97828
▁Arts	-6.98043
bab	-6.98383
ct	-6.98392
tures	-6.98425
oul	-6.99245
us	-6.99538
ns	-6.99599
gn	-6.99915
tru	-7.00022
▁ho	-7.00041
▁fr	-7.00737
▁ma	-7.01362
▁bus	-7.01624
side	-7.01888
ima	-7.01925
▁bo	-7.01951
ata	-7.02492
ott	-7.0289
▁Y	-7.03288
uc	-7.03501
our	-7.03702
▁P	-7.04626
nager	-7.04752
▁el	-7.05273
hel	-7.05367
ous	-7.05909
ation	-7.066
fic	-7.0665
elling	-7.07799
br	-7.0842
rri	-7.09846
ra	-7.11078
pora	-7.11793
▁Ga	-7.12363
▁se	-7.14052
ail	-7.14564
▁G	-7.14611
▁Ho	-7.14981
rain	-7.15286
vic	-7.16106
inal	-7.16244
▁es	-7.16505
▁L	-7.16729
sa	-7.17065
ft	-7.17521
ie	-7.17563
▁lea	-7.18286
▁Yo	-7.19462
ic	-7.20199
pris	-7.20657
2	-7.2192
ast	-7.22299
World	-7.22785
▁pri	-7.22964
ec	-7.23182
▁Na	-7.23531
rna	-7.2421
ive	-7.24402
▁New	-7.24471
os	-7.24853
tal	-7.2514
S	-7.25695
ex	-7.26239
port	-7.27492
over	-7.27578
▁Niger	-7.28205
ov	-7.29037
▁rebel	-7.29088
▁Caribbean	-7.29089
0	-7.29089
iraffe	-7.29089
▁Australia	-7.29089
▁Bissouma	-7.29089
▁Carnival	-7.29089
▁Guinea	-7.29089
▁UK	-7.29089
▁complete	-7.29089
▁fanbase	-7.29089
▁Lioness	-7.29089
▁Weather	-7.29089
▁species	-7.29089
▁surprise	-7.29089
expects	-7.2909
▁Tyla	-7.29091
▁Lille	-7.29091
▁thought	-7.29091
resident	-7.29114
▁arrive	-7.29116
▁Brit	-7.29121
▁Podcast	-7.29204
hot	-7.29252
▁sign	-7.2928
▁mark	-7.29356
ill	-7.29422
tori	-7.29441
cien	-7.29531
▁USA	-7.29649
eph	-7.29712
▁stay	-7.29765
ss	-7.30063
erm	-7.30371
▁Brentford	-7.30764
▁Ke	-7.31183
▁ac	-7.31214
▁win	-7.31323
ield	-7.31434
lu	-7.33464
▁embr	-7.34154
ric	-7.35002
ga	-7.35128
ut	-7.35234
ity	-7.35279
oan	-7.35611
▁World	-7.35811
ven	-7.35891
▁ta	-7.35891
fli	-7.35915
el	-7.3632
dcast	-7.36497
ling	-7.37579
revi	-7.37873
ngers	-7.38468
▁goe	-7.39389
▁wh	-7.39467
▁"	-7.40424
ations	-7.40534
▁Lat	-7.41681
ard	-7.41955
sia	-7.42265
▁one	-7.42307
▁Ca	-7.43646
▁thre	-7.43976
ens	-7.45026
▁Wi	-7.45309
ough	-7.47011
ure	-7.47312
▁ex	-7.48056
rvi	-7.49645
▁M	-7.504
ay	-7.51049
▁So	-7.51106
T	-7.51714
▁le	-7.5255
▁con	-7.53433
ouri	-7.53528
eo	-7.54824
c	-7.55698
ave	-7.55979
am	-7.57836
ific	-7.58361
beat	-7.5928
▁Sp	-7.60734
ters	-7.61183
▁Fi	-7.61915
line	-7.62045
▁ext	-7.62237
▁Fr	-7.62374
ond	-7.62491
▁gr	-7.62999
▁An	-7.63885
x	-7.64726
▁ar	-7.66296
cus	-7.675
nt	-7.68023
R	-7.68267
▁stor	-7.68304
ey	-7.6864
as	-7.69427
de	-7.69485
▁inte	-7.70046
F	-7.71062
▁an	-7.71115
ews	-7.71222
he	-7.71264
▁bea	-7.71637
E	-7.72842
ze	-7.74021
Ga	-7.74163
up	-7.74265
▁cou	-7.74323
▁Art	-7.74386
▁shot	-7.75633
nce	-7.76263
urit	-7.76356
▁offic	-7.77221
▁fir	-7.78266
?	-7.79088
▁Ja	-7.79088
List	-7.79089
Q	-7.79089
‘	-7.79089
▁Scotland	-7.79089
▁Technology	-7.79089
▁Ireland	-7.79089
England	-7.79089
Radio	-7.79089
▁jailed	-7.79089
▁parade	-7.79089
▁Congo	-7.7909
▁Science	-7.7909
▁world	-7.79101
gram	-7.79103
▁mid	-7.79104
▁guns	-7.79114
▁Help	-7.79142
▁share	-7.79168
▁Wales	-7.79181
ght	-7.79217
▁dresses	-7.79255
▁Adve	-7.79346
▁Exp	-7.79476
De	-7.79622
iled	-7.7965
Gu	-7.80055
able	-7.80058
▁four	-7.80218
▁bee	-7.80258
▁co	-7.8056
▁years	-7.81332
▁Des	-7.81407
▁Mo	-7.81772
▁Ghana	-7.81962
▁sc	-7.81967
ove	-7.82186
ust	-7.82252
▁presen	-7.827
▁pass	-7.82713
▁Head	-7.82884
ki	-7.8376
ollo	-7.83776
da	-7.83814
ica	-7.84223
usi	-7.85195
cy	-7.85628
dow	-7.86443
▁fas	-7.86479
▁sta	-7.86576
ck	-7.86912
▁dr	-7.87852
liti	-7.88121
anne	-7.8923
anger	-7.89707
ian	-7.90024
Ac	-7.90209
ence	-7.90414
cco	-7.90827
sha	-7.9151
ress	-7.91536
ac	-7.91599
alle	-7.91912
wit	-7.92356
▁Ra	-7.92478
ak	-7.93587
▁fe	-7.94519
▁Lo	-7.94985
ale	-7.95469
▁Cont	-7.95672
dus	-7.95875
king	-7.95967
anda	-7.96229
tain	-7.96689
▁Is	-7.978
try	-7.98226
op	-7.98662
rif	-7.98784
▁Ea	-7.99562
roa	-8.00676
▁fa	-8.01278
cess	-8.01439
▁fin	-8.02167
rm	-8.02527
▁agoB	-8.0358
ake	-8.03686
lande	-8.03767
hin	-8.04406
bia	-8.04874
rise	-8.0687
age	-8.08151
ys	-8.08295
▁wo	-8.09794
ps	-8.11358
ny	-8.12205
▁agoT	-8.13369
kes	-8.14019
ies	-8.14312
▁du	-8.16443
let	-8.16529
ales	-8.16577
how	-8.17436
v	-8.193
atch	-8.19303
la	-8.19428
wa	-8.20163
ee	-8.20806
ke	-8.21494
▁St	-8.21911
▁tr	-8.22241
ble	-8.22462
ndi	-8.22814
▁Pr	-8.2596
tar	-8.27734
▁Nigeria	-8.27987
Bo	-8.28344
res	-8.2853
aly	-8.28768
ir	-8.31694
▁lin	-8.32365
▁grou	-8.32393
ories	-8.34207
▁e	-8.35203
ome	-8.3749
end	-8.37655
ook	-8.38442
act	-8.42503
had	-8.43607
ack	-8.47373
it	-8.4793
▁si	-8.5008
ef	-8.50862
ong	-8.51046
lic	-8.5298
▁agoTo	-8.54959
nal	-8.55342
cr	-8.55776
▁Co	-8.56966
ts	-8.57592
af	-8.58099
ead	-8.60445
elt	-8.60624
ab	-8.61879
een	-8.6198
tin	-8.62121
rie	-8.63291
est	-8.65623
▁te	-8.66057
G	-8.66349
ina	-8.67848
nation	-8.68031
▁agoA	-8.68045
▁Ind	-8.68047
▁Se	-8.68237
han	-8.69166
rth	-8.69171
ilm	-8.69709
rts	-8.69975
urn	-8.70575
▁K	-8.70773
Head	-8.71157
tra	-8.71865
Di	-8.72087
Ghana	-8.72088
Brentford	-8.72373
Middle	-8.72436
V	-8.73048
Po	-8.73197
ag	-8.75056
day	-8.75912
terna	-8.76283
nders	-8.76459
ne	-8.76797
Fr	-8.77121
▁Liv	-8.77181
rtis	-8.77201
▁Ex	-8.78987
year	-8.79226
ibi	-8.79523
iva	-8.79544
▁dress	-8.79821
▁fo	-8.79858
cast	-8.8041
uda	-8.80453
▁exp	-8.81554
ver	-8.82343
com	-8.82417
▁year	-8.82663
▁Afr	-8.82703
rib	-8.83086
ign	-8.83643
Ra	-8.85885
cl	-8.85923
Au	-8.87553
olo	-8.88543
ul	-8.88927
sta	-8.89949
ui	-8.90658
In	-8.90975
▁wor	-8.91432
enti	-8.92556
ot	-8.92709
▁No	-8.93384
mp	-8.9408
▁Wo	-8.94541
fo	-8.95804
ind	-8.97188
elp	-8.9761
lling	-8.98559
ess	-8.98844
und	-8.99187
pos	-8.99573
ng	-8.99869
run	-9.00946
ith	-9.01144
▁i	-9.03338
ext	-9.04385
nter	-9.04773
ate	-9.07249
nch	-9.08116
dr	-9.09323
▁man	-9.09971
tral	-9.10719
se	-9.11799
..	-9.12225
em	-9.1314
oma	-9.14924
mar	-9.15835
der	-9.16269
pro	-9.17498
shan	-9.18719
rese	-9.19093
▁tha	-9.2374
▁Hea	-9.24464
ves	-9.26252
tions	-9.2791
ience	-9.29032
nge	-9.29074
▁j	-9.31666
cia	-9.32626
ew	-9.33853
hi	-9.36766
ect	-9.38851
trac	-9.41502
ser	-9.42945
ig	-9.44837
ince	-9.46117
nger	-9.47422
▁Mi	-9.50969
ti	-9.54371
ions	-9.55024
ates	-9.58584
int	-9.59591
ice	-9.61455
ha	-9.6526
we	-9.71454
por	-9.7199
eath	-9.7545
lem	-9.76027
ele	-9.7887
rd	-9.82633
tch	-9.85543
li	-9.93593
ain	-9.95502
▁st	-9.96495
av	-9.96782
un	-9.98137
tee	-10.0069
ws	-10.0183
ea	-10.0437
tur	-10.0573
▁Su	-10.0823
ta	-10.1105
esc	-10.1243
J	-10.1363
Z	-10.1364
q	-10.1365
1	-10.1366
Y	-10.1367
K	-10.1368
D	-10.1369
U	-10.137
H	-10.1371
P	-10.1372
M	-10.1373
W	-10.1374
L	-10.1375
N	-10.1376
C	-10.1377
B	-10.1378
ten	-10.1378
